@extends('layouts.main_scripts')

@section('header')
	@include('layouts.header')
@endsection 

@section('content')
 
    <div class="container-fluid recht">
        <div class="row content_wrapper">
            <div class="col-lg-12">
                <h3>Соглашение</h3>

                <h4>Персональные данные клиента</h4>
                <p>Предоставляя свои персональные данные, вы  даёте своё согласие на их использование.</p><br>
                <p>Компания MissisMail оставляет за собой право отправлять рекламное или информационное сообщение клиенту.</p><br>
                <p>Вы вправе отказаться от использования ваших персональных данных, компанией MissisMail в рекламных целях или в продвижение сайта.</p><br>
                <p>В случае отказа, компания  MissisMail обязуется использовать всю вашу персональную информацию только для обработки оставленных вами заявок.</p><br>
                <p>Компания MissisMail вправе использовать "cookies".</p><br>
                

                <h4>Условия предоставления услуг</h4>
                <p>Добавляя товара для выкупа, вы должны указать его стоимость и стоимость доставки по территории Германии. </p><br>
                <p>Если необходимые данные отсутствуют или не точны, компания MissisMail имеет право потребовать откорректировать заказ или его переоформить.</p><br>
                <p>Компания MissisMail не несёт ответственности за несоответствие приобретенного по желанию клиента товара, за возможные почтовые неустойки или форс-мажоры, а также возможные проблемы с таможней в стране получателя. </p><br>
                <p>Компания MissisMail имеет право выкупать товар заказанный клиентом от своего имени, но за счёт клиента.</p><br>
                <p>Если товар по каким либо причинам не может быть доставлен на склад компании, компания оставляет за собой право аннулировать заказ клиента, предварительно сообщив об этом клиенту.</p><br>
                <p>Срок бесплатного хранения вашего полностью оплаченного товара + наши услуги на складе составляет 1 месяц, свыше этого срока, взимается комиссия. Срок бесплатного хранения начинается со дня прибытия товара на склад.</p><br>
                <p>Так как в Германии, возврат товара возможен только в течение 14 дней, клиент обязуется погасить выставленный счёт за товар и услуги в течение 10 дней, иначе товар будет возвращён продавцу, а с клиента потребована комиссия за наши услуги, согласно тарифному плану.</p><br>
                <p>Если продавец не отправил оплаченный товар, мы сделаем все, что от нас зависит для возврата уплаченных денежных средств. Но не гарантируем их возврата и не компенсируем  ваши потери. В этом случае комиссия за наши услуги взиматься не будет. </p><br>
                <p>Вы имеете право отказаться от купленного или оплаченного вами товара в течение 10 дней. После возврата уплаченных средств за товар от продавца, с клиента взимается стоимость обратной доставки (если требуется), взимается стоимость наших услуг (по тарифу), и остаток возвращается на личный счёт клиента</p><br>
                <p>Компания MissisMail обязуется, если требуется переупаковывать полученные на склад товары клиента. В случае если посылка клиента по весу или габаритам не может быть отправлена тем способом доставки, который указал клиент, Компания MissisMail имеет право изменить способ доставки посылки, предварительно обговорив это с клиентом.</p><br>
                <p>Компания MissisMail оставляет за собой право отказать клиенту в приобретении любого товара, сообщив о причинах клиенту.</p><br>

                <h4>Условия договора</h4>
                <p>Компания MissisMail является посредником предоставляющая возможность для совершения покупок в интернет-магазинах на территории Германии и Европейского союза, если эти магазины предлагают доставку в Германию или по Германии.</p><br>
                <p>Компания MissisMail обязуется уведомлять клиента об изменениях услуг, ценовой политики или условиях сотрудничества с компанией MissisMail.</p><br>
                <p>Данное соглашение вступает в силу, после внесения денежных средств на личный счёт на сайте missismail.com.</p><br>
                <p>Оплата услуг компании MissisMail взымаются согласно тарифному плану, на странице 'Тарифы'</p><br> 

                <h4>Оформление заявки </h4>
                <p>После регистрации и оформлении заказа, вам необходимо пополнить ваш баланс на сумму минимум 50% от стоимости заказа, только после этого товар может быть выкуплен.</p><br>
                <p>После прихода товара на склад в Германии, Компания MissisMail выставляет вам счет, который вы должны оплатить, в него входит стоимость услуг (за вычетом аванса 50% от стоимости товара уплаченного ранее) в течение 10 дней.</p><br>
                <p>Компания MissisMail не кредитует клиентов, не отправляет посылки и товары в долг.</p><br> 


                <h4>Доставка</h4>              
                <p>Стоимость доставки товаров до вашего местожительства указывается после того, как посылка будет упакована и взвешена. В случае нехватки денежных средств на вашем счету, передача посылки в службу доставки будет задержана до погашения ваших обязательств.</p><br>
                <p>Компания MissisMail обязуется передать упакованную посылку с товарами клиента почтовой службе, которую указал клиент.</p><br>
                <p>Услуги считаются полностью оказанными Компанией MissisMail с момента передачи ваших товаров почтовой службе.</p><br>
                <p>Компания MissisMail не отвечает за действия почтовой компании. Срок доставки указанный на сайте не является точным.</p><br>
                <p>Для использования услуги "Самостоятельная покупка" вам необходимо подтвердить Вашу личность и правомерность совершаемой покупки. Доставка посылок при использовании вами услуги "Самостоятельная покупка"" возможна только клиентам, имя которых совпадает с именем указанном в паспорте.</p><br>
                <p>Адрес для самостоятельных покупок запрещается использовать для открытия компаний или любых других юридических услуг.</p><br>


                <h4>Возврат и обмен </h4>
                <p>В случае возврата или обмена товара, стоимость доставки товара от продавца до склада компании MissisMail и от компании MissisMail продавцу оплачивается клиентом.</p><br>
                <p>Компания MissisMail принимает решение о возможности возврата или обмена товара, полностью руководствуясь решением продавца о возможности возврата или обмена. </p><br>
                <p>В случае если продавец принимает решение об отказе клиенту в возврате или обмене товара, компания MissisMail не компенсирует клиенту стоимость товара и почтовых услуг.</p><br>
                <p>Все действия по возврату или обмену товара осуществляются на условиях продавца.</p><br>
                <p>Клиент должен учитывать сроки доставки товара на склад компании MissisMail (до 5 рабочих дней) и сроки доставки товара от компании MissisMail продавцу.</p><br>
                <p>Возврат средств, клиенту, возможен только после полного возврата стоимости товара продавцом.</p><br>


                <h4>Обязательства Клиента</h4>
                <p>Клиент обязуется по первому требованию и в полной мере предоставлять достоверную личную информацию, необходимую для оказания  посреднических услуг компанией MissisMail. В случае отказа или сомнений в ее легитимности компания MissisMail имеет право приостановить или полностью отказать в оказание услуг.</p><br>
                <p>Клиент обязуется своевременно и в полном объеме оплачивать счета компании MissisMail.</p><br>
                <p>Клиент обязуется самостоятельно отслеживать поступление товара на склад компании MissisMail и его дальнейшую пересылку в страну получателя.</p><br>


                <h4>Ограничение ответственности</h4>
                <p>Компания MissisMail не несет ответственности за сроки доставки товара от продавца  и сроки получения ответов от них.</p><br>
                <p>Компания MissisMail не несет ответственности за качество и комплектацию полученных на свой склад товаров. Не выдаёт гарантий на приобретенные товары.</p><br>
                <p>Компания MissisMail не несёт ответственности за ошибки продавца или возможные несоответствия заказанного товара.</p><br>
                <p>Компания MissisMail возмещает убытки клиента по его заявлению, в случае, если были допущены ошибки служащими компании MissisMail. Возмещённая сумма не может превышать комиссию компании MissisMail.</p><br>


                <h4>Товары, запрещенные к пересылке</h4>
                <p>Валюта, монеты и ценные бумаги</p>
                <span>Любые платёжные средства, имеющие хождение в обороте.</span>
                <p>Драгоценные металлы и камни.</p>
                <span>Ювелирные материалы в обработанном и естественном виде, за исключением фабричных ювелирных изделий.</span>
                <p>Биологические вещества и яды.</p>
                <span>Бактериологические и вирусные вакцины, плазмы и другие производные крови, яды.</span>
                <p>Наркотические средства</p>
                <span>Психотропные и наркотические вещества, включая входящие содержащиеся в лекарствах</span>
                <p>Оружие и его части</p>
                <span>Холодное и огнестрельное оружие за исключением кухонных ножей и ножей в брелках и инструментах</span>
                <p>Контрафактная продукция</p>
                <span>Нелегальные копии и реплики любых товаров, включая записи на носителях</span>


            </div>
        </div>
    </div>
    	 
@endsection

@section('footer')
	@include('layouts.footer')
@endsection